<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<c:set var="ctx" value="${pageContext.request.contextPath}"/>
 <!-- 右栏目开始 -->
   <div id="box_right">
    <div class="ny_right_bg-01">
     <div class="ny_tit-01"><img src="${ctx}/images/ny_tit-01.gif" alt="奥特莱斯简介" /></div>
     <div class="ny_txt-01">
      <p>“奥特莱斯”是英文OUTLETS的中文直译。其英文原意是“出口、出路、排出口”的意思，在零售商业中专
       指由销售名牌过季、下架、断码商品的商店组成的购物中心，因此也被称为“品牌直销购物中心”。
       奥特莱斯（Outlets）最早诞生于美国，迄今已有近一百年的历史。Outlets最早就是“工厂直销店”专门处
       理工厂尾货。后来逐渐汇集，慢慢形成类似Shopping Mall的大型Outlets购物中心，并逐渐发展成为一个独立的
       零售业态。虽然Factory Outlet这种业态在美国已有100年的历史，但真正有规模的发展是从1970年左右开始的。 </p>
      <p> 1970年-1987年：一些大型服装工厂和日用品加工企业利用工厂的仓库销售订单尾货开始在他们的仓库建立
       起Outlet Store，基本上是一家工厂一个Outlet Store，所集商品既是优质品牌又价格低廉，所以吸引了大批顾客。 </p>
      <p>1988年-1996年：Factory Outlet开始繁荣起来并有大的发展，去工厂直销店购买商品的顾客越来越多，因
       此，很多工厂就把直销店集中在一起开设，这时的购物中心一般都是真正的“工厂直销”， 虽然以名牌和低价吸
       引顾客，但没有形成规模销售。而且离城市较远，一般在60-80英里（100-150公里）左右，开车要一个多小时。</p>
      <p> 1997年-2001年：进入二十世纪七十年代，Outlets业态在美国呈现快速发展的势头，截止1996年，<br />
       美国境内已经建立了300多家奥特莱斯购物中心，并且有了奥特莱斯开发商的加入，<br />
       这种营销形态发生了实质性的变化。首先是供货商从过去单一的商品工厂发展为<br />
       商品工厂、品牌所有者、品牌代理商、品牌批发商乃至大型百货商店共同参<br />
       与的专门供货渠道。其次是功能更加齐全，休闲购物一体化。最后是开<br />
       始讲究购物环境并向城市靠近。因此这种直销中心渐渐发展成为大型<br />
       或超大型购物中心。特别是近两年，销售额屡创新高。据美国的统<br />
       计数字显示，全美有275个大型奥特莱斯中心，销售增长率逐年<br />
       大幅递增。目前，在美国、欧洲、日本甚至东南亚国家，均<br />
       已出现这种业态并蓬勃发展。</p>
     </div>
    </div>
   </div>
