<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<c:set var="ctx" value="${pageContext.request.contextPath}"/>
<!-- 右栏目开始 -->
   <div id="box_right">
    <div class="ny_right_bg-01">
     <div class="ny_right_bg-011">
      <div class="ny_current"><h1><a href="${ctx}/research">业态研究</a> &gt; 详情</h1></div>
      <div class="ny_text-01">
       <h1>哈尔滨市阿城区领导参观佛山芭蕾雨</h1>
       <p>临汾市市委书记罗清宇在签约仪式上致辞，他认为“芭蕾雨”项目落户临汾，是临汾加快推进城镇化和服务业现代化取得的又一成果。“芭蕾雨”将有力的推动临汾经济的转型发展、优化产业布局、调整经济结构、扩大就业及增加税收，促进城镇化进程。显著提升临汾的城市形象，整体增强临汾区域经济的核心竞争力。他强调，奥特莱斯（中国）有限公司是一家享有盛誉的国际化企业，临汾市与奥特莱斯（中国）感情相通、战略相合、优势互补。临汾市委市政府将以最细致的服务、最优惠的政策，倾全市之力竭诚为“芭蕾雨”项目创造最优质的投资环境。希望双方发挥各自的优势，完善协调推进机制，共同拓展合作空间实现共赢发展。</p>
       <p> 林卓延表示，签约仪式的举行，为双方前期工作画上了圆满的句号，也预示着投资额15亿美元以上、建设规模逾200万平方米的“芭蕾雨”项目进入了规划建设的实质性阶段。“芭蕾雨”模式蕴含着世界时尚风情和新型现代服务业特色，与临汾厚重的历史文化积淀相结合，将推动临汾地区乃至山西从单一产业支撑向多元产业拉动、产业节点向产业链条、产品分散发展向产业集群发展的历史性转变。奥特莱斯（中国）愿与临汾政府和人民一道，以高度的热情和积极态度，开拓进取、扎实工作，为共同打造一个新临汾而努力。 </p>
      </div>
     </div>
    </div>
   </div>
